[
    {
        "q": "La primera pregunta es sencilla... ¿La Guerra Fría empezó después de qué conflicto?",
        "t": "Segunda Guerra Mundial",
        "f": [
            "Primera Guerra Mundial",
            "Guerra de Vietnam"
        ]
    },
    {
        "q": "Como hemos comentado, estas dos potencias habían sido aliadas durante la Segunda Guerra Mundial y se convirtieron en las dos principales superpotencias en el conflicto de la Guerra Fría. ¿Qué países fueron?",
        "t": "EE.UU. y URSS",
        "f": [
            "Gran Bretaña y EE.UU.",
            "URSS y Alemania"
        ]
    },
    {
        "q": "Ya sabemos quiénes fueron los protagonistas, pero ¿por qué la Guerra Fría se llamó así?",
        "t": "Porque EE.UU. y la URSS nunca llegaron a enfrentarse directamente",
        "f": [
            "Porque empezó en invierno",
            "Porque tuvo inicio en Cold, una ciudad de Estados Unidos"
        ]
    },
    {
        "q": "Se sabe de antemano que ya había tensión entre estos dos países, pero ¿cómo se llamó la reunión en la que surgieron numerosas discrepancias y fue la antesala de la Guerra Fría?",
        "t": "Conferencia de Yalta",
        "f": [
            "Conferencia de Berlín",
            "Conferencia de Teherán"
        ]
    },
    {
        "q": "¿Qué arma fue usada por EE.UU. por primera vez al final de la Segunda Guerra Mundial y se convirtió en una de las piezas centrales de la Guerra Fría?",
        "t": "Bomba atómica",
        "f": [
            "Armas químicas",
            "Bazooka"
        ]
    },
    {
        "q": "La política estuvo muy presente en esta guerra, ¿qué presidente proclamó la doctrina en la que Estados Unidos acudiría en ayuda de cualquier país amenazado por el comunismo soviético?",
        "t": "Truman",
        "f": [
            "Roosevelt",
            "Trump"
        ]
    },
    {
        "q": "La división en bandos fue muy evidente en esta guerra, ¿cuáles fueron las alianzas que unificaron a los bloques oriental y occidental entre sí?",
        "t": "OTAN y Pacto de Varsovia",
        "f": [
            "ONU y Pacto de Cracovia",
            "ONU y NKVD"
        ]
    },
    {
        "q": "¿Quién era el líder de la URSS al inicio de la Guerra Fría?",
        "t": "Stalin",
        "f": [
            "Jrushchov",
            "Brezhnev"
        ]
    },
    {
        "q": "Hubo numerosos conflictos durante este periodo, pero ¿cuál de estos no fue una consecuencia directa de la Guerra Fría?",
        "t": "Guerra de Invierno",
        "f": [
            "Guerra de Corea",
            "Guerra de Vietnam"
        ]
    },
    {
        "q": "El Movimiento de los No Alineados era un grupo de países que deseaban permanecer neutrales en el conflicto entre EE.UU. y la URSS, pero también deseaban la independencia de ambas ideologías. ¿Cuál de estos países sí pertenecía a este grupo?",
        "t": "Egipto",
        "f": [
            "Bélgica",
            "Suiza"
        ]
    },
    {
        "q": "Este conflicto influyó enormemente en la carrera espacial. ¿Qué presidente declaró el objetivo de llevar a un estadounidense a la Luna?",
        "t": "Kennedy",
        "f": [
            "Truman",
            "Eisenhower"
        ]
    },
    {
        "q": "¿Qué se construyó en 1961 que aumentó las tensiones durante la Guerra Fría?",
        "t": "El Muro de Berlín",
        "f": [
            "El cohete Saturn V",
            "El Canal de Suez"
        ]
    },
    {
        "q": "¿Cómo se llamaba la línea imaginaria que dividía la Europa capitalista del oeste y la comunista del este?",
        "t": "Ambas son correctas",
        "f": [
            "Cortina de hierro",
            "Telón de acero"
        ]
    },
    {
        "q": "No todo empieza como acaba. ¿Qué país inició la Guerra Fría aliado con la Unión Soviética y se acercó más a Estados Unidos a medida que pasaba el tiempo?",
        "t": "China",
        "f": [
            "Cuba",
            "Vietnam"
        ]
    },
    {
        "q": "¿Quién fue el líder soviético cuyas políticas de Glásnost y Perestroika contribuyeron a la disolución de la Unión Soviética y al fin de la Guerra Fría?",
        "t": "Gorbachov",
        "f": [
            "Trotski",
            "Brezhnev"
        ]
    }
]