[
  { "q" : "Las ventanillas de los primeros jets comerciales eran de forma cuadrada",
    "a" : "T"
  },
  { "q" : "Para sacarte una foto con la primera cámara del mundo, tenías que estar sentado quieto durante ocho horas",
    "a" : "T"
  },
  { "q" : "Más del 90% de las películas americanas hechas antes del 1929 se han perdido y no hay ninguna copia guardada",
    "a" : "T"
  },
  { "q" : "En el Antiguo Egipo, utilizaban dados de veinte lados en lugar de seis",
    "a" : "T"
  },
{ "a" : "T", "q" : "Una vaca puede subir escaleras pero no puede bajarlas." },
{ "a" : "F", "q" : "La comida que cae al suelo no se contamina si se recoge antes de 5 segundos." },
{ "a" : "T", "q" : "El ojo del avestruz es mas grande que su cerebro." },
{ "a" : "T", "q" : "El estadounidense Charles Osborne tuvo hipo durante 69 años." },
{ "a" : "F", "q" : "Los peces nunca tienen sed." },
{ "a" : "T", "q" : "El oso polar tiene la piel negra." },
{ "a" : "T", "q" : "El nombre completo de Picasso era: Pablo Diego José Francisco de Paula Juan Nepomuceno María de los Remedios Cipriano de la Santísima Trinidad Ruiz y Picasso." },
{ "a" : "F", "q" : "El animal marino más rápido es el delfín." },
{ "a" : "F", "q" : "Las huellas dactilares de los hijos se parecen a las de sus padres." },
{ "a" : "T", "q" : "Nacemos con 300 huesos pero de adultos sólo tenemos 206." },
{ "a" : "T", "q" : "Tomar un vaso de agua fría quema aproximadamente 60 calorías." },
{ "a" : "F", "q" : "Shakespeare y Cervantes murieron el mismo día." },
{ "a" : "T", "q" : "La cucaracha tiene dos cerebros, uno en la cabeza y en su cola." },
{ "a" : "F", "q" : "Los cascos vikingos tenían cuernos." },
{ "a" : "F", "q" : "Las arañas son insectos de ocho patas." },
{ "a" : "T", "q" : "El guepardo es el único felino en el mundo que no tiene garras retráctiles." },
{ "a" : "F", "q" : "Las caras opuestas de un dado siempre suman 8." },
{ "a" : "F", "q" : "En la cara oculta de la luna es siempre de noche." },
{ "a" : "F", "q" : "Las cebras son negras con rallas blancas." },
{ "a" : "F", "q" : "Los delfines son los animales más inteligentes después de los humanos." },
{ "a" : "T", "q" : "En el siglo XIX, en Inglaterra, el intento de suicidio era castigado con pena de muerte." },
{ "a" : "T", "q" : "Cada día producimos más de un litro de saliva." },
{ "a" : "T", "q" : "Las personas diestras viven más que las zurdas." },
{ "a" : "F", "q" : "Los caballos corren más rápido que los cocodrilos." },
{ "a" : "T", "q" : "Los delfines duermen con un ojo abierto." },
{ "a" : "F", "q" : "Si toda la población china saltara a la vez, la tierra se desplazaría 1mm de su órbita." },
{ "a" : "T", "q" : "Se conocen más de 10 billones de decimales del número PI." },
{ "a" : "F", "q" : "Cuando muere una abeja reina, toda la colmena desaparece." },
{ "a" : "T", "q" : "Los relojes con números romanos muestran el número 4 como IIII en lugar de IV." },
{ "a" : "F", "q" : "Todos los peces payaso nacen hembras." },
{ "a" : "T", "q" : "Hay arsénico en el café." },
{ "a" : "T", "q" : "La misma película, sin cortes, dura menos en televisión que en el cine" },
{ "a" : "F", "q" : "En el Palacio del Elíseo, en París, viven varios animales. Tradicionalmente, siempre hay un cerdo llamado Napoleón." },
{ "a" : "F", "q" : "Cuando hace mucho frío un vasito de alcohol hace entrar en calor." },
{ "a" : "F", "q" : "Los cabellos y las uñas siguen creciendo después de la muerte." },
{ "a" : "F", "q" : "Una tostada con mantequilla lanzada al aire cae por el lado de la mantequilla tres de cada cuatro veces." },
{ "a" : "F", "q" : "Los esquimales utilizan 226 palabras distintas para designar la nieve según su estado." },
{ "a" : "T", "q" : "En los hogares españoles hay más pájaros que gatos." },
{ "a" : "F", "q" : "La Gran Muralla China es la única obra construida por el hombre visible a simple vista desde el espacio." },
{ "a" : "F", "q" : "El ser humano pierde aproximadamente el 75% de calor corporal por la cabeza. Es por ello que en época de bajas temperaturas las personas tienen la tendencia a cubrirse bien la cabeza con algún tipo de prenda." },
{ "a" : "T", "q" : "Nunca se ha visto a un elefante saltando en vertical." },
{ "a" : "F", "q" : "Los conejos son roedores." },
{ "a" : "F", "q" : "Tenemos un promedio de entre 400.000 y 500.000 pelos en la cabeza." },
{ "a" : "F", "q" : "Durante su vida, un hombre con una alimentación normal puede ingerir una cantidad de alimentos equivalente al peso de cien elefantes adultos." },
{ "a" : "F", "q" : "Las huellas dactilares suelen estar determinadas por nuestros genes, así que pueden tener ciertas semejanzas con las de nuestros progenitores." },
{ "a" : "T", "q" : "Cuando un avión aterriza de noche se apagan todas sus luces interiores." },
{ "a" : "F", "q" : "La principal limitación de las neuronas de nuestro cerebro es que si son dañadas no tienen la posibilidad de regenerarse." },
{ "a" : "F", "q" : "La mayoría de los seres humanos utilizamos solamente el 10% de nuestro cerebro. A menudo se sugiere que mediante algunos procesos una persona puede ser capaz de aprovechar ese potencial no utilizado." },
{ "a" : "F", "q" : "Dejar un hueso de aguacate en un plato de guacamole impide que este se vuelva de ese color oscuro tan desagradable a la vista." },
{ "a" : "F", "q" : "Si tiras un céntimo desde lo alto de un rascacielos, puedes atravesarle el cráneo a alguien." },
{ "a" : "T", "q" : "Mark Zuckerberg es daltónico. El fondo de Facebook es azul porque es el color que puede distinguir mejor." },
{ "a" : "T", "q" : "Todos los insectos tienen seis patas." },
{ "a" : "T", "q" : "Un buitre chocó contra un avión a una altitud de 11.300 metros." },
{ "a" : "T", "q" : "En la playa normanda de Grandville están prohibidos los elefantes." },
{ "a" : "F", "q" : "Se distribuye yodo entre los habitantes que viven cerca de las centrales nucleares porque el yodo se combina con el uranio para que este deje de ser peligroso para el organismo." },
{ "q" : "In the animation film Finding Nemo, the main protagonist is a pufferfish.", "a" : "F" },
{ "q" : "Is Mount Kilimanjaro the world’s tallest peak?", "a" : "F" },
{ "q" : "Spaghetto is the singular form of the word spaghetti.", "a" : "T" },
{ "q" : "Pinocchio was Walt Disney’s first animated feature film in full color.", "a" : "F" },
{ "q" : "Venezuela is home to the world’s highest waterfall.", "a" : "T" },
{ "q" : "Coffee is a berry-based beverage.", "a" : "T" },
{ "q" : "The capital of Australia is Sydney.", "a" : "F" },
{ "q" : "The longest river in the world is the Amazon River.", "a" : "F" },
{ "q" : "Polar bears can only live in the Arctic region, not in the Antarctic.", "a" : "T" },
{ "q" : "The United Kingdom is almost the same size as France.", "a" : "F" },
{ "q" : "Walt Disney has the record for most Academy Awards.", "a" : "T" },
{ "q" : "By lying a frog on its back and softly caressing its tummy, it is possible to hypnotize it.", "a" : "T" },
{ "q" : "The moon is wider than Australia.", "a" : "F" },
{ "q" : "Daily, your nose and sinuses create almost one liter of mucus.", "a" : "T" },
{ "q" : "Seahorses have stomachs, which aid in the digestion of food.", "a" : "F" },
{ "q" : "The first Disney princess was Cinderella.", "a" : "F" },
{ "q" : "Patients with COVID-19 may use ibuprofen, aspirin, or naproxen as anti-inflammatory medications.", "a" : "T" },
{ "q" : "In Scotland, the unicorn is their national animal.", "a" : "T" },
{ "q" : "Zeus is referred to as the king of the Greek gods and goddesses.", "a" : "T" },
{ "q" : "The Caribbean Island of Aruba is part of Portugal.", "a" : "F" },
{ "q" : "The goat is used to symbolize the zodiac sign, Capricorn.", "a" : "T" },
{ "q" : "Four countries share their land borders with Switzerland.", "a" : "F" },
{ "q" : "In a regular deck of cards, all kings have a mustache.", "a" : "F" },
{ "q" : "Borneo is divided into three nations.", "a" : "T" },
{ "q" : "There is no English word that rhymes with orange.", "a" : "T" },
{ "q" : "The mosquito has a record for killing more people than any other species in written history.", "a" : "T" },
{ "q" : "Bananas are curved due to their upward growth toward the light.", "a" : "T" },
{ "q" : "When the two numbers on opposite sides of the dice are added together, the result is always 7.", "a" : "T" },
{ "q" : "When going out of the cave, the bats always turn in the right direction.", "a" : "F" },
{ "q" : "Mamenchisaurus hochuanensis is a dinosaur that has the longest neck and lived in what is now China.", "a" : "T" },
{ "q" : "Among the letters of the alphabet, only the letter J is not included in the periodic table.", "a" : "T" },
{ "q" : "The first living animal sent into space were fruit flies.", "a" : "T" },
{ "q" : "Michael Jackson and Nicolas Cage both married the same lady.", "a" : "T" },
{ "q" : "English is one of the official languages of the Philippines.", "a" : "T" },
{ "q" : "South Africa officially has two capital cities.", "a" : "F" },
{ "q" : "Corn is the most widely cultivated and consumed crop on the planet.", "a" : "T" },
{ "q" : "Mickey’s given name has initially been Milton Mouse.", "a" : "F" },
{ "q" : "The Atlantic Ocean is the world’s biggest ocean.", "a" : "F" },
{ "q" : "Human facial hair grows at a higher rate than the rest of the body’s hair.", "a" : "T" },
{ "q" : "Nepal is the only country in the world without a rectangular flag.", "a" : "T" },
{ "q" : "The letter ‘A’ is the most commonly used in the English language.", "a" : "F" },
{ "q" : "Switzerland’s currency is the Euro.", "a" : "F" },
{ "q" : "The USA has the longest coastline in the world.", "a" : "F" },
{ "q" : "In the famous movie Harry Potter, Draco Malfoy doesn’t have a sibling.", "a" : "F" },
{ "q" : "The Philippines is an archipelagic country that has the most number of islands.", "a" : "F" }
]
